/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit Driver for USB EHCI Controllers";
CFBundleShortVersionString = "2.0.5";
CFBundleGetInfoString = "2.0.5, Copyright 2003, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003, Apple Computer, Inc.";
